{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 6697, "word_counts": "{\"aku\": 11520, \"tidak\": 8645, \"pernah\": 7504, \"tau\": 761, \"cara\": 98, \"kerja\": 91, \"semesta\": 58, \"itu\": 1652, \"kaya\": 91, \"gimana\": 175, \"tapi\": 1861, \"terkadang\": 89, \"ada\": 1342, \"hal\": 439, \"terjadi\": 118, \"secara\": 62, \"terduga\": 14, \"bilang\": 272, \"apa\": 984, \"seperti\": 572, \"moto\": 5, \"baik\": 527, \"saja\": 856, \"berhak\": 21, \"untuk\": 1313, \"siapa\": 212, \"karena\": 1106, \"apapun\": 191, \"siapapun\": 89, \"di\": 1432, \"manapun\": 13, \"bagaimanapun\": 14, \"kapanpun\": 29, \"pantas\": 47, \"ingin\": 367, \"berharap\": 172, \"lebih\": 496, \"tentang\": 196, \"bulan\": 96, \"ini\": 1463, \"menginkan\": 3, \"sesuatu\": 186, \"nyatanya\": 51, \"malah\": 144, \"buruk\": 50, \"yang\": 5548, \"datang\": 121, \"dijalani\": 3, \"berdoa\": 74, \"agar\": 103, \"semua\": 471, \"berjalan\": 72, \"dengan\": 1018, \"dan\": 2567, \"selalu\": 2083, \"ikut\": 86, \"menyertai\": 10, \"santai\": 9, \"sama\": 1187, \"hinaan\": 6, \"guyon\": 4, \"orang\": 1670, \"diriku\": 384, \"akan\": 1602, \"lupa\": 167, \"paling\": 203, \"nylekit\": 2, \"jatuh\": 201, \"kepada\": 152, \"seseorang\": 398, \"pas\": 201, \"zaman\": 5, \"smp\": 22, \"gini\": 164, \"thes\": 2, \"kalau\": 909, \"kamu\": 2752, \"mah\": 35, \"gembrot\": 4, \"banget\": 585, \"ketawa\": 23, \"rasanya\": 133, \"nyess\": 2, \"juga\": 614, \"bapak\": 246, \"walaupun\": 242, \"kadang\": 195, \"mengindahkan\": 9, \"kau\": 645, \"berikan\": 39, \"menghargai\": 33, \"tenang\": 59, \"memikirkan\": 41, \"banyak\": 323, \"hilang\": 78, \"dari\": 822, \"ingatanku\": 16, \"sekian\": 32, \"hadir\": 42, \"hanya\": 566, \"izinkan\": 16, \"pergi\": 227, \"mau\": 511, \"perasaan\": 209, \"hingga\": 144, \"akhirnya\": 280, \"rasa\": 396, \"sakit\": 724, \"hati\": 507, \"harus\": 497, \"mati\": 132, \"memukul\": 71, \"wanita\": 130, \"berangkat\": 9, \"sendiri\": 1789, \"ke\": 567, \"kota\": 36, \"belum\": 238, \"kudatangi\": 1, \"jauh\": 109, \"pulau\": 5, \"sumatera\": 1, \"menuju\": 15, \"jawa\": 19, \"mimpi\": 70, \"kenyataan\": 33, \"memang\": 422, \"sadar\": 202, \"tanpa\": 248, \"bukan\": 382, \"terima\": 269, \"kasih\": 304, \"tahunmu\": 3, \"menuntut\": 26, \"nemenin\": 25, \"keadaan\": 71, \"bahkan\": 277, \"ketika\": 280, \"lain\": 511, \"menyakitiku\": 13, \"cuma\": 200, \"sedia\": 5, \"maju\": 18, \"depan\": 40, \"nguatin\": 8, \"maaf\": 162, \"bisa\": 1096, \"romantis\": 13, \"berkata\": 160, \"lagi\": 684, \"intinya\": 21, \"sayang\": 229, \"jangan\": 489, \"ragu\": 48, \"bahwa\": 332, \"tuhan\": 223, \"memberikan\": 49, \"terbaik\": 160, \"untukmu\": 121, \"meski\": 189, \"merasakan\": 183, \"terlebih\": 10, \"dahulu\": 36, \"tuh\": 105, \"kagum\": 9, \"daring\": 19, \"terus\": 403, \"tiap\": 160, \"waktu\": 299, \"chattingan\": 2, \"sih\": 301, \"kalian\": 276, \"kesel\": 24, \"diri\": 683, \"sering\": 190, \"teledor\": 1, \"kartu\": 9, \"atm\": 4, \"melulu\": 8, \"setahun\": 7, \"ganti\": 7, \"saking\": 23, \"malunya\": 3, \"gakmau\": 1, \"bikin\": 167, \"mandiri\": 15, \"kantor\": 12, \"pindah\": 17, \"cabang\": 1, \"laen\": 4, \"biar\": 87, \"ketemu\": 101, \"kakak\": 44, \"cs\": 1, \"biasa\": 110, \"kira\": 37, \"disakiti\": 24, \"dia\": 861, \"berbuat\": 26, \"demikian\": 11, \"mengerti\": 115, \"mempermainkan\": 2, \"terlalu\": 161, \"terbawa\": 3, \"murahan\": 2, \"bukannya\": 23, \"sudah\": 975, \"perduli\": 10, \"sulit\": 34, \"mencoba\": 85, \"memperdulikan\": 4, \"sediri\": 1, \"diperdulikan\": 1, \"berpikir\": 102, \"dirimu\": 121, \"penting\": 56, \"sesungguhnya\": 15, \"tiada\": 31, \"selain\": 65, \"radang\": 5, \"tenggorokan\": 5, \"hampir\": 77, \"sembuh\": 27, \"suka\": 305, \"jadi\": 696, \"parno\": 11, \"derita\": 8, \"autoimun\": 5, \"gampang\": 23, \"iri\": 29, \"gitu\": 224, \"liat\": 113, \"enak\": 45, \"jalanin\": 18, \"hidup\": 233, \"takut\": 209, \"besoknya\": 5, \"mas\": 46, \"denger\": 44, \"kalomat\": 3, \"kanan\": 8, \"tandanya\": 14, \"dzalim\": 6, \"kiri\": 13, \"benar\": 375, \"kalimatnya\": 3, \"menjadi\": 493, \"cantik\": 48, \"dimata\": 19, \"menolong\": 5, \"dihargai\": 38, \"merasa\": 310, \"bersalah\": 16, \"ayah\": 54, \"han\": 9, \"kenapa\": 407, \"karakter\": 21, \"membuat\": 91, \"cintaaaaaaaa\": 1, \"provesional\": 1, \"dalam\": 593, \"pekerjaan\": 14, \"tolong\": 51, \"makin\": 46, \"meresahkan\": 4, \"dapat\": 123, \"cerita\": 211, \"seorang\": 125, \"kenalan\": 7, \"si\": 111, \"suami\": 23, \"berselingkuh\": 2, \"teman\": 366, \"kerjanya\": 1, \"suatu\": 85, \"istri\": 27, \"masih\": 339, \"special\": 1, \"ibu\": 232, \"anak\": 150, \"well\": 5, \"sana\": 50, \"tahu\": 257, \"laki\": 97, \"pandai\": 9, \"dengam\": 1, \"kata\": 186, \"disaat\": 76, \"berjuang\": 93, \"matimatian\": 5, \"rela\": 22, \"ngorbanin\": 5, \"perjuanganmu\": 7, \"dihargain\": 13, \"memilih\": 106, \"menjauhimu\": 5, \"tf\": 5, \"dicerita\": 2, \"yaudah\": 27, \"brengsek\": 9, \"sekalian\": 4, \"malu\": 64, \"bila\": 47, \"sms\": 64, \"boleh\": 212, \"pending\": 186, \"bbm\": 62, \"asal\": 75, \"cinta\": 492, \"buka\": 20, \"twitter\": 26, \"pagi\": 76, \"eh\": 56, \"ngeliat\": 10, \"foto\": 85, \"dekat\": 37, \"kemarin\": 52, \"pikiran\": 73, \"muncul\": 31, \"pertanyaan\": 36, \"kabar\": 41, \"harap\": 72, \"bahagia\": 294, \"ya\": 757, \"allah\": 189, \"dengar\": 19, \"moga\": 1, \"kan\": 180, \"lah\": 106, \"berani\": 47, \"kena\": 34, \"fitnah\": 5, \"hasad\": 3, \"dengki\": 4, \"habis\": 33, \"pengin\": 147, \"pake\": 60, \"almet\": 3, \"almetku\": 3, \"bentuknya\": 8, \"ngalamin\": 32, \"akun\": 40, \"tweet\": 13, \"logout\": 3, \"huaaaa\": 3, \"barusan\": 5, \"untung\": 19, \"balik\": 53, \"senja\": 28, \"sekarang\": 371, \"indah\": 89, \"selamanya\": 33, \"ameng\": 1, \"mungkin\": 365, \"halu\": 5, \"aneh\": 68, \"gila\": 32, \"pada\": 354, \"sebelumnya\": 67, \"bertemu\": 86, \"menipu\": 7, \"harga\": 17, \"pedih\": 8, \"terasa\": 42, \"kasar\": 21, \"meskipun\": 123, \"semuanya\": 81, \"semu\": 13, \"melihat\": 198, \"penderitaan\": 6, \"rasulullah\": 21, \"saw\": 11, \"bertarung\": 23, \"menggunakan\": 34, \"tangan\": 93, \"adalah\": 479, \"harta\": 27, \"karun\": 23, \"berharga\": 54, \"bagi\": 88, \"koki\": 27, \"betapa\": 37, \"terlukanya\": 14, \"aaminku\": 1, \"namamu\": 34, \"kuhapus\": 4, \"paksa\": 25, \"segala\": 100, \"doaku\": 60, \"saat\": 446, \"sedang\": 138, \"sangat\": 194, \"hancur\": 39, \"menoleh\": 4, \"kesini\": 28, \"iya\": 107, \"arahku\": 8, \"menerima\": 56, \"kondisi\": 7, \"kembalilah\": 2, \"mengatakan\": 64, \"selingkuh\": 14, \"atau\": 366, \"meninggalkan\": 56, \"prosesmu\": 1, \"mendewasakan\": 1, \"padahal\": 254, \"niat\": 11, \"punya\": 405, \"usaha\": 35, \"dikerjain\": 3, \"dirumah\": 27, \"sambil\": 18, \"tua\": 115, \"nanti\": 140, \"setuju\": 11, \"dimarah\": 3, \"in\": 50, \"katanya\": 48, \"buang\": 17, \"duit\": 60, \"orangnya\": 44, \"semangat\": 89, \"disemangatin\": 2, \"jika\": 482, \"rindu\": 123, \"maka\": 72, \"pengangguran\": 5, \"cher\": 1, \"menulis\": 23, \"lagu\": 47, \"berisi\": 11, \"pesan\": 22, \"kaavan\": 1, \"segera\": 18, \"dibebaskan\": 1, \"kesepian\": 69, \"suram\": 1, \"kebun\": 1, \"binatang\": 1, \"kangen\": 36, \"jihoon\": 3, \"gara\": 70, \"bertanya\": 58, \"sebenernya\": 33, \"mimpiku\": 2, \"ntar\": 2, \"bakal\": 55, \"berakhir\": 54, \"nangis\": 73, \"ngerasain\": 83, \"membara\": 1, \"belajar\": 98, \"cape\": 116, \"dimarahin\": 10, \"pulang\": 113, \"marah\": 96, \"salah\": 327, \"dikit\": 22, \"bunda\": 7, \"sibuk\": 43, \"adek\": 23, \"diperhatiin\": 8, \"makanya\": 33, \"nakal\": 8, \"dengerin\": 36, \"omongannya\": 9, \"didengerin\": 5, \"perlukan\": 1, \"kembali\": 178, \"semula\": 6, \"ganggu\": 3, \"dimana\": 61, \"perlu\": 104, \"menumbuhkan\": 5, \"harapan\": 32, \"patahkan\": 4, \"mengisi\": 28, \"hariku\": 3, \"sapa\": 12, \"tanya\": 62, \"sedih\": 137, \"sahabat\": 66, \"lawan\": 12, \"jenis\": 6, \"berubah\": 67, \"merusak\": 12, \"dirinya\": 35, \"misal\": 10, \"nih\": 44, \"ngerokok\": 3, \"mabuk\": 11, \"dll\": 22, \"menunggu\": 79, \"menjadikan\": 27, \"sebagai\": 97, \"tujuan\": 74, \"menyadari\": 44, \"percaya\": 224, \"menunggunya\": 8, \"bermain\": 35, \"hasil\": 59, \"seri\": 31, \"hidupku\": 102, \"merindukanmu\": 20, \"walau\": 104, \"mendoakanmu\": 12, \"menyebutku\": 2, \"setiap\": 192, \"doa\": 67, \"menunggumu\": 20, \"dariku\": 12, \"begitu\": 173, \"jawabanmu\": 2, \"mengagumiku\": 4, \"hitung\": 4, \"tahun\": 267, \"berlalu\": 32, \"lalu\": 191, \"nampaknya\": 4, \"matamu\": 25, \"padaku\": 41, \"kini\": 71, \"hatimu\": 40, \"kedepannya\": 20, \"seterusnya\": 9, \"mengungkapkan\": 10, \"sekali\": 175, \"terjebak\": 15, \"hubungan\": 79, \"kepastian\": 12, \"terlanjur\": 5, \"nyaman\": 68, \"pun\": 247, \"sanggup\": 23, \"bertahan\": 92, \"kehilangan\": 142, \"mengenal\": 48, \"sebaik\": 26, \"bingung\": 47, \"pacar\": 49, \"dikenalin\": 7, \"keluarga\": 83, \"besarnya\": 8, \"sedangkan\": 74, \"mana\": 93, \"ngenalin\": 8, \"besar\": 51, \"berdiam\": 1, \"depanku\": 7, \"berdiri\": 8, \"duduk\": 12, \"memeluk\": 6, \"sepi\": 29, \"kita\": 805, \"nikmati\": 9, \"kali\": 216, \"engkau\": 86, \"menggenapi\": 1, \"separuh\": 1, \"menjawab\": 19, \"terucap\": 5, \"putus\": 47, \"asa\": 9, \"mengalaminya\": 9, \"merasakannya\": 8, \"cukup\": 124, \"bersikap\": 21, \"coba\": 60, \"melupakan\": 52, \"menepati\": 13, \"janji\": 38, \"namun\": 214, \"dulu\": 561, \"secuil\": 5, \"berati\": 10, \"harusnya\": 18, \"lupakan\": 19, \"kyai\": 2, \"apakah\": 87, \"mengalah\": 19, \"nak\": 29, \"kesombongan\": 3, \"menang\": 65, \"seberapapun\": 2, \"dayamu\": 2, \"selamat\": 131, \"hari\": 463, \"andaikan\": 6, \"putar\": 3, \"kecil\": 98, \"menahan\": 31, \"nya\": 329, \"menanggung\": 7, \"beban\": 27, \"real\": 13, \"milik\": 14, \"langsung\": 75, \"sedikit\": 56, \"terpuruk\": 5, \"mengharapkan\": 8, \"menyayangimu\": 24, \"sampai\": 528, \"ikat\": 3, \"oleh\": 97, \"ijab\": 3, \"qobul\": 3, \"lelaki\": 49, \"temukan\": 17, \"asik\": 9, \"daripada\": 68, \"mengingatkan\": 7, \"bagian\": 39, \"alasan\": 92, \"tertawa\": 26, \"menemukannya\": 5, \"semestaku\": 2, \"menjadikannya\": 4, \"rumah\": 137, \"serta\": 17, \"tempat\": 117, \"tinggal\": 54, \"satu\": 316, \"sesali\": 14, \"menyakitkan\": 31, \"jaemin\": 2, \"nct\": 16, \"menyelamatkan\": 3, \"meninggalkannya\": 4, \"ct\": 16, \"situasi\": 6, \"memburuk\": 3, \"berat\": 49, \"membebani\": 3, \"tere\": 6, \"liye\": 6, \"sepucuk\": 3, \"angpau\": 3, \"merah\": 12, \"jugaaa\": 3, \"from\": 5, \"this\": 14, \"to\": 50, \"mantanku\": 7, \"ngajakin\": 4, \"food\": 3, \"society\": 3, \"ptc\": 3, \"sempet\": 11, \"keburu\": 10, \"jadinya\": 18, \"disadarkan\": 7, \"mengutuk\": 4, \"dimulai\": 5, \"diinget\": 10, \"inget\": 77, \"mengalami\": 17, \"momen\": 9, \"haruskah\": 2, \"kutulis\": 5, \"memuat\": 4, \"konflik\": 2, \"heavy\": 2, \"drama\": 11, \"tokoh\": 8, \"menderita\": 6, \"saling\": 132, \"menyakiti\": 67, \"mataku\": 8, \"snob\": 2, \"story\": 46, \"kuhindari\": 2, \"mulai\": 74, \"telah\": 156, \"berjumpa\": 4, \"mengenalnya\": 13, \"mengenalku\": 4, \"mencintainya\": 23, \"mencintaiku\": 31, \"semudah\": 21, \"melakukan\": 103, \"matahari\": 15, \"mendua\": 36, \"tabib\": 3, \"luka\": 84, \"handayani\": 6, \"bodoh\": 59, \"verdinan\": 3, \"tersakiti\": 7, \"tubuh\": 13, \"sekalipun\": 109, \"darah\": 9, \"mengucur\": 3, \"deras\": 3, \"rawat\": 10, \"seluruhnya\": 4, \"kemudian\": 32, \"ceritakan\": 8, \"kisahnya\": 8, \"kekasih\": 8, \"lewat\": 32, \"tulisan\": 20, \"semoga\": 204, \"membaca\": 31, \"peka\": 8, \"kerasa\": 11, \"bagaimana\": 155, \"posisi\": 36, \"sepertiku\": 6, \"sungguh\": 51, \"mengenakkan\": 1, \"lama\": 133, \"buat\": 449, \"dinunggu\": 3, \"sorry\": 12, \"sepertinya\": 74, \"berhenti\": 149, \"deh\": 67, \"makasih\": 42, \"sabar\": 102, \"kuat\": 81, \"nunggu\": 19, \"selama\": 157, \"titik\": 37, \"terang\": 8, \"sumpah\": 30, \"nikah\": 25, \"himpunan\": 15, \"cobaan\": 12, \"ngerayain\": 5, \"ngerasa\": 102, \"wujudnya\": 6, \"bantu\": 16, \"jujur\": 74, \"mewek\": 5, \"nyoba\": 17, \"ngakhirin\": 3, \"berkali\": 94, \"gagal\": 63, \"alasanya\": 3, \"atas\": 106, \"bukit\": 4, \"air\": 80, \"rumput\": 4, \"tanah\": 10, \"kering\": 4, \"ditapaki\": 4, \"panas\": 10, \"menghantam\": 5, \"kaki\": 13, \"kepalaku\": 7, \"mereka\": 338, \"terburuk\": 8, \"mark\": 1, \"lee\": 4, \"kejer\": 1, \"mv\": 1, \"home\": 3, \"nctzen\": 13, \"penuh\": 44, \"warna\": 12, \"stay\": 7, \"safe\": 2, \"and\": 47, \"healthy\": 1, \"bujang\": 1, \"setelah\": 130, \"kelewati\": 3, \"merindukan\": 16, \"mengetahui\": 23, \"tentangmu\": 12, \"mengenalmu\": 31, \"tetap\": 215, \"lancar\": 13, \"menyinggung\": 3, \"jengkel\": 2, \"malas\": 33, \"tiba\": 178, \"berkabar\": 8, \"nongol\": 2, \"mikir\": 117, \"kok\": 180, \"akui\": 3, \"bohongi\": 4, \"situ\": 22, \"dewasa\": 26, \"uniknya\": 4, \"membenci\": 47, \"kecewakan\": 13, \"seberapa\": 14, \"keras\": 44, \"berusaha\": 169, \"jelas\": 50, \"anakmu\": 14, \"tercukupi\": 2, \"kelaparan\": 2, \"bersekolah\": 2, \"membuatku\": 58, \"bangga\": 59, \"bersyukur\": 100, \"mempunyai\": 23, \"sepertimu\": 8, \"insyaallah\": 6, \"surga\": 5, \"tempatmu\": 6, \"nitip\": 5, \"ni\": 36, \"kupanggil\": 4, \"kembung\": 8, \"pipinya\": 7, \"dipanggil\": 6, \"demi\": 67, \"temuin\": 7, \"pikirannya\": 4, \"positif\": 7, \"salut\": 10, \"tahan\": 14, \"jarang\": 47, \"pacaran\": 59, \"judul\": 2, \"buku\": 29, \"koleksi\": 2, \"bagus\": 27, \"bukunya\": 2, \"rapi\": 8, \"dibaca\": 9, \"yakin\": 88, \"soalnya\": 60, \"pinter\": 13, \"bawa\": 34, \"lemari\": 2, \"menyedihkan\": 28, \"musuhmu\": 2, \"sisi\": 21, \"ukur\": 2, \"bucinnya\": 3, \"enakan\": 6, \"dosan\": 9, \"mental\": 18, \"terdekat\": 5, \"dibutuhkan\": 8, \"dukungan\": 9, \"ngasih\": 31, \"saran\": 22, \"menyesali\": 154, \"karakternya\": 3, \"team\": 6, \"jipyeong\": 6, \"uang\": 64, \"menyembuhkan\": 19, \"kebingungan\": 11, \"resi\": 1, \"semalam\": 1, \"bunga\": 5, \"tidur\": 75, \"res\": 1, \"cba\": 1, \"kumpulkan\": 1, \"kewarasanku\": 3, \"tepuk\": 1, \"pipiku\": 2, \"ternyata\": 181, \"y\": 9, \"bawel\": 7, \"keadaanmu\": 7, \"ngeyel\": 6, \"kerap\": 4, \"ngomel\": 2, \"nerima\": 20, \"bantuan\": 6, \"memiliki\": 84, \"kemampuan\": 11, \"menghapus\": 21, \"masa\": 135, \"melakukannya\": 7, \"berdamai\": 24, \"mengenang\": 7, \"cuaca\": 3, \"besok\": 41, \"kacamata\": 2, \"dasar\": 33, \"ceroboh\": 2, \"susah\": 63, \"kaget\": 13, \"sesulit\": 7, \"inikah\": 5, \"hei\": 10, \"setidaknya\": 83, \"tamat\": 3, \"hlm\": 2, \"menyesal\": 133, \"berada\": 94, \"tepat\": 56, \"curiga\": 11, \"mencintai\": 186, \"kuanggap\": 2, \"sebab\": 68, \"bagiku\": 80, \"dua\": 36, \"maksud\": 12, \"alhamdulillah\": 61, \"dikelilingi\": 6, \"sendirian\": 51, \"penyembah\": 36, \"sembah\": 36, \"pula\": 42, \"agamamu\": 5, \"untukku\": 57, \"agamaku\": 7, \"sebelum\": 66, \"nyeletuk\": 2, \"menantu\": 5, \"mertua\": 10, \"jawab\": 51, \"hus\": 2, \"mantu\": 4, \"sesuka\": 4, \"nyuruh\": 18, \"sengertinya\": 2, \"full\": 2, \"an\": 60, \"je\": 12, \"nk\": 10, \"atasi\": 1, \"benda\": 5, \"puas\": 19, \"ingat\": 71, \"contohnya\": 2, \"lepas\": 30, \"lock\": 1, \"kereta\": 19, \"tarik\": 3, \"pintu\": 12, \"make\": 20, \"sure\": 7, \"kunci\": 8, \"blah\": 1, \"cam\": 1, \"sikit\": 3, \"tadi\": 38, \"perpisahan\": 27, \"sebuah\": 105, \"pertemuan\": 24, \"pengetahuan\": 3, \"perhatian\": 14, \"sosok\": 47, \"tergantikan\": 3, \"sehingga\": 22, \"ketidaktahuan\": 3, \"ibunya\": 8, \"dicintai\": 21, \"anggap\": 48, \"spesial\": 16, \"kenyataanya\": 3, \"mengingat\": 22, \"heheu\": 3, \"sehat\": 81, \"bosen\": 36, \"bucin\": 17, \"berhasil\": 25, \"hobi\": 8, \"kuliah\": 40, \"karir\": 2, \"percintaan\": 10, \"baru\": 139, \"hancurkan\": 2, \"yasudah\": 3, \"nggakpapa\": 2, \"toh\": 18, \"masalahnya\": 17, \"selepas\": 4, \"senang\": 94, \"melewati\": 13, \"membuka\": 29, \"hatiku\": 47, \"rasakan\": 42, \"kisah\": 45, \"tulus\": 79, \"mulus\": 10, \"enaknya\": 10, \"dibilang\": 38, \"disinggung\": 5, \"ditanya\": 34, \"diperlakukan\": 17, \"makannya\": 7, \"lakuin\": 33, \"ngebuat\": 10, \"soal\": 31, \"pelangi\": 9, \"berjanji\": 33, \"tetapi\": 116, \"sesaat\": 11, \"heran\": 37, \"jawabannya\": 18, \"beberapa\": 68, \"pasang\": 8, \"sengaja\": 31, \"pasangan\": 57, \"pasti\": 205, \"sepasrah\": 13, \"paham\": 68, \"adik\": 9, \"beradik\": 1, \"toxic\": 16, \"macam\": 22, \"ajak\": 16, \"bergaduh\": 1, \"usik\": 1, \"diorg\": 3, \"kutuk\": 2, \"fizikal\": 1, \"pendidikan\": 9, \"every\": 3, \"pa\": 6, \"of\": 18, \"my\": 39, \"life\": 8, \"memaksamu\": 11, \"bersamaku\": 30, \"meninggalkanku\": 14, \"kebahagiaanmu\": 6, \"manis\": 29, \"didalam\": 8, \"memastikamu\": 3, \"lega\": 12, \"siap\": 35, \"menukarnya\": 3, \"bentak\": 6, \"kamunya\": 6, \"mesti\": 15, \"dibentak\": 4, \"loyo\": 2, \"nge\": 23, \"gas\": 4, \"ngegas\": 8, \"bet\": 2, \"sumpa\": 2, \"bukhari\": 3, \"aisyah\": 2, \"ulatkantekadtawakkalkpdallah\": 3, \"akwahislam\": 1, \"menghilang\": 29, \"sebatas\": 12, \"penonton\": 1, \"skenario\": 3, \"dihari\": 7, \"mencintaimu\": 138, \"amat\": 32, \"baca\": 81, \"kos\": 12, \"serem\": 12, \"ngalami\": 14, \"kosan\": 12, \"kamar\": 14, \"kampung\": 13, \"tanggal\": 25, \"bu\": 19, \"kantin\": 6, \"tega\": 41, \"ceweknya\": 9, \"disuruh\": 12, \"malam\": 154, \"disponsori\": 3, \"tukang\": 13, \"tengkleng\": 3, \"cuek\": 30, \"basa\": 6, \"basi\": 9, \"beli\": 62, \"kesana\": 13, \"pertama\": 55, \"kalinya\": 13, \"disapa\": 3, \"bayar\": 15, \"krupuk\": 3, \"kejadian\": 27, \"tragedi\": 3, \"cash\": 3, \"duh\": 10, \"isin\": 15, \"saatnya\": 27, \"miliki\": 29, \"tinggalkan\": 37, \"menghianatiku\": 15, \"liatin\": 10, \"yampun\": 10, \"tanganku\": 13, \"jariku\": 4, \"mungil\": 4, \"idungku\": 4, \"mini\": 4, \"bibir\": 6, \"sekecil\": 4, \"imut\": 4, \"gemas\": 8, \"takjub\": 5, \"bayi\": 7, \"kaliii\": 4, \"absurd\": 4, \"mendengar\": 21, \"minta\": 121, \"mengharapkanmu\": 10, \"sedalam\": 15, \"perasaanku\": 42, \"mendiamkanku\": 1, \"akulah\": 8, \"memahami\": 28, \"langit\": 33, \"mampu\": 87, \"bumi\": 22, \"geleng\": 2, \"kepala\": 15, \"kelakuan\": 7, \"pegang\": 6, \"sampah\": 17, \"dompet\": 5, \"dibuang\": 7, \"dompetnya\": 2, \"alhamdulillahnya\": 2, \"tong\": 4, \"sampahnya\": 2, \"kosong\": 19, \"makan\": 56, \"tinggalin\": 20, \"pujas\": 2, \"kenal\": 78, \"kehidupanku\": 27, \"perlakuanku\": 6, \"sejatinya\": 10, \"cerminan\": 3, \"kepadaku\": 35, \"realitanya\": 8, \"dikangenin\": 2, \"minum\": 20, \"kopi\": 11, \"item\": 5, \"gilingan\": 1, \"pasar\": 3, \"gula\": 4, \"jantung\": 4, \"degdeg\": 1, \"kenceng\": 1, \"apalagi\": 82, \"temm\": 1, \"jantungan\": 1, \"cuman\": 47, \"saset\": 1, \"dipikirinmah\": 2, \"perfeksionis\": 2, \"urusan\": 25, \"emosi\": 18, \"naruh\": 2, \"sempurna\": 32, \"nyiksa\": 7, \"disini\": 68, \"kesiapan\": 3, \"akang\": 2, \"yen\": 2, \"gowo\": 2, \"keril\": 2, \"teko\": 2, \"pos\": 2, \"tumbasne\": 2, \"sak\": 3, \"kabehane\": 2, \"skinker\": 2, \"sik\": 4, \"mbok\": 6, \"jaluk\": 2, \"lembut\": 9, \"lembutnya\": 3, \"mateni\": 2, \"koe\": 19, \"saia\": 2, \"jangakan\": 2, \"jalan\": 113, \"sulid\": 2, \"boi\": 2, \"sesekali\": 10, \"renungin\": 1, \"kalok\": 4, \"badmood\": 3, \"rasain\": 19, \"asumsi\": 5, \"egomu\": 10, \"didzalimi\": 1, \"kenyataannya\": 11, \"tidakk\": 1, \"dipikir\": 8, \"seloyal\": 4, \"sehunbar\": 4, \"sehun\": 13, \"exo\": 9, \"anaktirikan\": 4, \"main\": 63, \"kurang\": 60, \"dek\": 7, \"oh\": 25, \"elf\": 5, \"jengah\": 8, \"saham\": 4, \"suju\": 4, \"label\": 4, \"ah\": 50, \"ternilai\": 10, \"remeh\": 2, \"menyayangi\": 38, \"sia\": 65, \"siakan\": 42, \"dikecewakan\": 37, \"ayahku\": 19, \"ditelpon\": 6, \"aktif\": 19, \"wa\": 36, \"sosmednya\": 3, \"telpon\": 23, \"diangkat\": 5, \"sosial\": 38, \"media\": 40, \"upload\": 16, \"dikasihani\": 31, \"olehmu\": 36, \"tegar\": 37, \"ikhlas\": 60, \"merepotkan\": 12, \"makadari\": 3, \"sebabnya\": 7, \"memaksakan\": 21, \"sambat\": 9, \"saya\": 195, \"menyudahi\": 5, \"btw\": 14, \"hastag\": 6, \"justru\": 26, \"terancam\": 3, \"pilihan\": 52, \"prinsip\": 28, \"masing\": 37, \"sebenarnya\": 50, \"dipilih\": 5, \"terungkap\": 4, \"kenang\": 8, \"seharusnya\": 33, \"prioritas\": 8, \"aminku\": 9, \"hapus\": 13, \"lakukan\": 93, \"hidupmu\": 29, \"detik\": 30, \"menyenangkan\": 21, \"menceritakan\": 16, \"kebahagiaan\": 49, \"keluargamu\": 11, \"hadapan\": 12, \"pikirku\": 5, \"ha\": 5, \"peduli\": 149, \"bacot\": 1, \"awal\": 59, \"ditimpa\": 1, \"masalah\": 115, \"diakhir\": 1, \"digantikan\": 1, \"didapatkan\": 1, \"manusia\": 162, \"harapanku\": 11, \"olehan\": 1, \"tumben\": 5, \"ucapan\": 20, \"biasanya\": 31, \"ucapin\": 8, \"chat\": 64, \"ngapain\": 27, \"mikirin\": 53, \"cewek\": 36, \"bwtmu\": 5, \"beruntung\": 31, \"sekaliii\": 2, \"tuanya\": 11, \"sholeh\": 3, \"tutur\": 4, \"keluar\": 67, \"mulutnya\": 2, \"dijaga\": 3, \"umurnya\": 2, \"dibawahku\": 4, \"kesalahan\": 53, \"sungkan\": 2, \"sopan\": 5, \"deket\": 38, \"cowo\": 70, \"jam\": 44, \"dijalan\": 8, \"nama\": 48, \"berarti\": 83, \"jodoh\": 14, \"kagetnya\": 3, \"beneran\": 15, \"anjr\": 2, \"sesuai\": 30, \"pendapat\": 17, \"doakan\": 8, \"awalnya\": 10, \"ngechat\": 4, \"ngajak\": 12, \"ketemuan\": 4, \"intens\": 2, \"dong\": 36, \"akward\": 2, \"ekspektasinya\": 2, \"ketinggian\": 2, \"kecewa\": 131, \"pengalamanketemubuayajantan\": 2, \"peran\": 13, \"menjaga\": 43, \"kulit\": 4, \"cepat\": 22, \"putih\": 22, \"berikut\": 3, \"patut\": 5, \"anda\": 83, \"dunia\": 85, \"auto\": 16, \"text\": 3, \"membuang\": 11, \"sementara\": 22, \"meluangkan\": 11, \"gasi\": 10, \"alamin\": 7, \"blablabla\": 6, \"tampar\": 4, \"pipi\": 4, \"bersamanya\": 10, \"terlahir\": 8, \"perempuan\": 20, \"menganggapnya\": 1, \"istimewa\": 8, \"ia\": 78, \"menganggapku\": 17, \"temab\": 1, \"berbeda\": 21, \"berperan\": 2, \"figuran\": 2, \"seakan\": 11, \"menempatkan\": 5, \"pentingku\": 2, \"fase\": 44, \"dilewati\": 2, \"cont\": 10, \"percakapan\": 2, \"lesan\": 1, \"susu\": 6, \"kambing\": 1, \"meres\": 1, \"anaknya\": 61, \"hape\": 2, \"anakku\": 11, \"hp\": 34, \"milih\": 22, \"mainan\": 5, \"kerjaanku\": 2, \"beres\": 3, \"kelewat\": 2, \"deadline\": 8, \"doyan\": 2, \"hapean\": 4, \"sedihnya\": 6, \"waktumu\": 4, \"hewan\": 4, \"buas\": 3, \"digigit\": 3, \"doang\": 38, \"doorprize\": 3, \"give\": 19, \"away\": 8, \"undian\": 6, \"boro\": 7, \"cap\": 6, \"cip\": 7, \"cup\": 6, \"ngisi\": 5, \"ganda\": 3, \"follow\": 19, \"agency\": 3, \"open\": 5, \"soon\": 3, \"kirim\": 11, \"format\": 3, \"terlihat\": 63, \"realistis\": 7, \"ajalah\": 2, \"pakaian\": 6, \"th\": 11, \"sayur\": 2, \"mengada\": 2, \"cintai\": 17, \"adanya\": 51, \"bohong\": 20, \"cari\": 47, \"habiskan\": 4, \"nafas\": 6, \"akupun\": 14, \"penampilan\": 5, \"segalanya\": 18, \"faktanya\": 4, \"standarisasi\": 1, \"jadikan\": 11, \"happy\": 12, \"sunday\": 1, \"kujalani\": 8, \"denganmu\": 55, \"berterimakasih\": 6, \"papa\": 13, \"perjuangannya\": 1, \"menguatkan\": 6, \"nurutin\": 4, \"teringat\": 14, \"menghabiskan\": 27, \"romantisnya\": 2, \"bendung\": 2, \"burjo\": 2, \"perjalanan\": 32, \"motor\": 13, \"terindah\": 8, \"lihat\": 37, \"bahagiain\": 7, \"disekitarku\": 4, \"tuaku\": 12, \"slelau\": 1, \"nyesel\": 21, \"bnerbenr\": 1, \"kelebihan\": 12, \"bahasa\": 11, \"arab\": 2, \"asu\": 3, \"ayahh\": 2, \"knpaa\": 2, \"attitude\": 3, \"begini\": 38, \"bodoamat\": 9, \"sekitar\": 24, \"selagi\": 16, \"keributan\": 6, \"serius\": 44, \"bukain\": 3, \"masuk\": 76, \"bareng\": 32, \"baiknya\": 13, \"rencana\": 23, \"mudah\": 62, \"ngide\": 5, \"download\": 6, \"episode\": 8, \"start\": 6, \"up\": 21, \"paketan\": 2, \"sumpek\": 2, \"nyedot\": 2, \"gb\": 2, \"ditonton\": 4, \"tonton\": 3, \"rip\": 4, \"kepikiran\": 52, \"stalking\": 5, \"gabut\": 3, \"milikku\": 7, \"korea\": 13, \"timeline\": 4, \"like\": 13, \"post\": 14, \"memaksa\": 44, \"menetap\": 10, \"membalas\": 24, \"cintaku\": 28, \"bosan\": 40, \"pergilah\": 17, \"dipaksa\": 8, \"biarlah\": 22, \"ade\": 13, \"berantem\": 17, \"berasa\": 18, \"hitam\": 23, \"api\": 26, \"siang\": 38, \"makasi\": 18, \"berteman\": 19, \"ngadepin\": 8, \"sikapku\": 6, \"moodyan\": 3, \"iloveyou\": 4, \"egoisku\": 2, \"bicara\": 23, \"semanis\": 5, \"sampaikan\": 7, \"dihadapkan\": 2, \"berbagai\": 18, \"terdiam\": 3, \"keterpurukan\": 8, \"bangkit\": 27, \"penyakitku\": 3, \"entah\": 106, \"churros\": 3, \"brownies\": 3, \"donat\": 3, \"isi\": 13, \"coklat\": 3, \"cheescake\": 3, \"sore\": 8, \"nyebutin\": 3, \"namanya\": 29, \"kapok\": 3, \"ribut\": 6, \"temenku\": 39, \"pacarnya\": 5, \"la\": 16, \"komunikasi\": 14, \"diributkan\": 3, \"kapan\": 55, \"salahnya\": 12, \"rutin\": 7, \"membayar\": 1, \"bpjs\": 2, \"kesehatan\": 10, \"nita\": 1, \"cuci\": 14, \"mendapatkan\": 31, \"perawatan\": 1, \"gratis\": 3, \"semarah\": 8, \"isu\": 3, \"inequity\": 3, \"ataupun\": 41, \"ketimpangan\": 3, \"lainnya\": 19, \"dalangnga\": 3, \"diatas\": 17, \"such\": 3, \"as\": 8, \"holkay\": 3, \"pemerintah\": 4, \"nol\": 8, \"shopie\": 3, \"aww\": 4, \"memahaminya\": 3, \"perlakuan\": 12, \"maksa\": 16, \"diam\": 108, \"fandom\": 10, \"mantap\": 7, \"mohon\": 14, \"menghormati\": 12, \"idol\": 9, \"keinget\": 14, \"fans\": 15, \"hate\": 7, \"social\": 4, \"aturan\": 5, \"gaboleh\": 14, \"menilai\": 24, \"konten\": 12, \"dinilai\": 7, \"dibuatnya\": 3, \"belom\": 8, \"luar\": 46, \"sirkel\": 3, \"content\": 7, \"just\": 12, \"persona\": 3, \"creatornya\": 3, \"malesnya\": 3, \"tersentuh\": 3, \"menangis\": 45, \"sesenggukan\": 3, \"bacaan\": 3, \"endingnya\": 6, \"mellow\": 10, \"pasrah\": 21, \"jarak\": 46, \"percayalah\": 44, \"menyerah\": 81, \"tongkronganku\": 3, \"boroknya\": 3, \"lihatlah\": 5, \"kunjungi\": 3, \"mata\": 49, \"andai\": 26, \"perbaiki\": 16, \"memperbaiki\": 6, \"kulakukan\": 19, \"kusesali\": 4, \"mencobanya\": 4, \"bermimpi\": 11, \"alarm\": 1, \"mimpinya\": 1, \"ayo\": 13, \"guyss\": 1, \"voice\": 1, \"choirnya\": 1, \"cocok\": 8, \"merinding\": 1, \"part\": 8, \"dkkksytbds\": 1, \"kawan\": 19, \"disebut\": 5, \"persatu\": 6, \"disetiap\": 16, \"kuberi\": 2, \"nuntut\": 18, \"dibalaskan\": 2, \"disimpan\": 3, \"ingatan\": 9, \"mewakili\": 2, \"membanggakan\": 2, \"menginspirasi\": 2, \"seluruh\": 10, \"so\": 25, \"kekurangan\": 22, \"akhir\": 74, \"idup\": 4, \"ngandelin\": 4, \"gaji\": 7, \"segitu\": 7, \"putri\": 10, \"obat\": 21, \"lelah\": 117, \"dikala\": 4, \"silih\": 3, \"berganti\": 6, \"sepele\": 6, \"hutang\": 9, \"menagih\": 2, \"wajiban\": 1, \"membayarnya\": 1, \"kesadaran\": 6, \"wnf\": 1, \"utang\": 2, \"aiyah\": 1, \"enduricinta\": 1, \"aiyahnusantara\": 1, \"utangku\": 1, \"polling\": 2, \"ditolak\": 14, \"ngilang\": 5, \"ukurannya\": 2, \"diinginkan\": 11, \"ciuman\": 2, \"terpaksa\": 12, \"kalimat\": 23, \"motivasi\": 7, \"termotivasi\": 5, \"menunjukkannya\": 12, \"seindah\": 8, \"hujan\": 59, \"turun\": 19, \"mengiringi\": 4, \"senyummu\": 6, \"menggoreskan\": 3, \"benakku\": 3, \"balas\": 24, \"pesanku\": 9, \"arsipkan\": 3, \"cengeng\": 6, \"ngambekan\": 3, \"mai\": 3, \"kerjain\": 5, \"dukung\": 40, \"sebesar\": 6, \"keluargaku\": 11, \"dibawa\": 6, \"cucu\": 3, \"cucunya\": 3, \"bali\": 11, \"liburan\": 9, \"mulu\": 22, \"iseng\": 10, \"letih\": 3, \"mencari\": 66, \"nafkah\": 3, \"kepanasan\": 3, \"kehujanan\": 3, \"keluarganya\": 9, \"teruntuk\": 20, \"kelak\": 27, \"menjalin\": 16, \"berbicara\": 40, \"perspektif\": 9, \"cita\": 25, \"terhapuskan\": 2, \"keteguhan\": 2, \"ditempat\": 6, \"rame\": 5, \"dilingkungan\": 2, \"asing\": 9, \"pan\": 2, \"bangun\": 41, \"operasi\": 5, \"selesai\": 40, \"gobloknya\": 5, \"menanyakan\": 25, \"mengkhawatirkan\": 17, \"terkabul\": 5, \"diberi\": 30, \"hidayah\": 17, \"ummar\": 3, \"bin\": 13, \"khattab\": 3, \"panjang\": 29, \"umurlah\": 3, \"menanti\": 28, \"kedatanganmu\": 21, \"berbagi\": 43, \"bayangkan\": 35, \"kejujuran\": 29, \"keikhlasan\": 23, \"ketulusan\": 25, \"keterpaksaan\": 21, \"perbedaan\": 11, \"disatukan\": 3, \"lantas\": 20, \"mengapa\": 53, \"tanyakan\": 7, \"dewamu\": 3, \"hambanya\": 7, \"umatnya\": 5, \"hidupnya\": 14, \"usahain\": 3, \"koneksi\": 2, \"se\": 24, \"kecuali\": 40, \"berkorban\": 1, \"nilainya\": 2, \"bangganya\": 3, \"serba\": 9, \"iy\": 2, \"d\": 17, \"segitunya\": 6, \"atw\": 2, \"lgs\": 4, \"heboh\": 2, \"klg\": 2, \"woles\": 2, \"n\": 7, \"panikan\": 4, \"asuransi\": 3, \"k\": 14, \"jaman\": 17, \"canggih\": 3, \"searching\": 2, \"termasuk\": 24, \"kategori\": 4, \"penulis\": 2, \"olud\": 2, \"ngirim\": 4, \"melebihi\": 13, \"dipersyaratkan\": 2, \"tulis\": 12, \"dikirim\": 9, \"kemana\": 39, \"berekspektasi\": 5, \"tinggi\": 29, \"tentangku\": 7, \"didunia\": 9, \"menjanjikan\": 27, \"kesetiaan\": 19, \"bersama\": 135, \"bersabar\": 9, \"solatmu\": 6, \"selesaikan\": 10, \"masalahmu\": 6, \"terhempas\": 3, \"bagimu\": 16, \"menjadis\": 3, \"ber\": 7, \"idola\": 9, \"dititik\": 9, \"army\": 14, \"tsxmama\": 1, \"pah\": 12, \"para\": 18, \"terhebat\": 4, \"ayahnya\": 7, \"berlaku\": 14, \"maneger\": 3, \"megang\": 5, \"muka\": 40, \"glow\": 3, \"dsni\": 3, \"rasanyaaa\": 3, \"buktinya\": 8, \"pengagummu\": 2, \"bukanlah\": 18, \"takdirku\": 7, \"hadirmu\": 6, \"sebentar\": 18, \"survey\": 2, \"perawan\": 4, \"hasilnya\": 16, \"haid\": 6, \"nyeri\": 2, \"kebanyakan\": 8, \"ngerjain\": 20, \"peta\": 2, \"studio\": 1, \"terharu\": 11, \"skripsi\": 11, \"latar\": 3, \"belakang\": 14, \"mengucap\": 16, \"sepatah\": 4, \"pernikahan\": 9, \"dibandingkan\": 5, \"tengah\": 14, \"kubayangkan\": 6, \"tersenyum\": 63, \"mengangkat\": 4, \"bahu\": 6, \"tanda\": 15, \"bahas\": 27, \"best\": 6, \"friendku\": 3, \"menerus\": 7, \"pendam\": 3, \"numpuk\": 4, \"meledak\": 3, \"depresi\": 12, \"keluarin\": 3, \"its\": 7, \"true\": 4, \"rapuh\": 16, \"kudu\": 12, \"ngertiin\": 26, \"kenangan\": 38, \"dibuat\": 22, \"diberikan\": 9, \"tanpamu\": 6, \"merokok\": 4, \"mabok\": 6, \"astagfirullah\": 11, \"cowok\": 33, \"insyalloh\": 1, \"keputusanku\": 13, \"enjoy\": 2, \"menjalaninya\": 1, \"sebenrnya\": 1, \"omongan\": 30, \"followers\": 5, \"giveaway\": 11, \"kujawab\": 3, \"gapapa\": 33, \"memberi\": 58, \"join\": 4, \"maupun\": 24, \"nominal\": 3, \"dihapus\": 3, \"diumumkan\": 3, \"setting\": 3, \"edit\": 3, \"profil\": 3, \"mengejar\": 11, \"menghindar\": 15, \"nyakitin\": 30, \"alkohol\": 8, \"landasan\": 8, \"haram\": 6, \"cintailah\": 4, \"pendosa\": 6, \"bencilah\": 3, \"dosa\": 47, \"tergantung\": 8, \"menyikapi\": 1, \"menyembunyikan\": 1, \"pikir\": 51, \"kami\": 42, \"tentu\": 15, \"tetanggaku\": 5, \"adekku\": 2, \"dijajanin\": 2, \"abis\": 23, \"kfc\": 2, \"sebel\": 8, \"luang\": 3, \"sekedar\": 25, \"say\": 13, \"hi\": 5, \"renggang\": 1, \"akrab\": 2, \"mengobrol\": 1, \"perubahan\": 1, \"padamu\": 71, \"aaf\": 2, \"cenderung\": 6, \"pendiam\": 7, \"gairah\": 10, \"hanyalah\": 31, \"fatamorgana\": 4, \"melanda\": 9, \"hatinya\": 19, \"arti\": 21, \"rek\": 44, \"bertahun\": 21, \"berdua\": 16, \"sudut\": 8, \"disinggahi\": 3, \"bakalan\": 19, \"gamon\": 6, \"random\": 13, \"meminta\": 59, \"kemampuanmu\": 2, \"seburuk\": 9, \"memutuskan\": 17, \"sepuluh\": 2, \"tunjuk\": 2, \"ditanyakan\": 2, \"berkomunikasi\": 2, \"denganku\": 38, \"astaga\": 17, \"ngurut\": 2, \"dodo\": 2, \"tok\": 11, \"isaku\": 2, \"dipersatukan\": 2, \"dila\": 2, \"lt\": 8, \"beri\": 21, \"isyaratkan\": 2, \"terbaca\": 6, \"enggan\": 4, \"menikmati\": 20, \"kebabasan\": 3, \"me\": 35, \"introvert\": 7, \"cermin\": 3, \"jikalau\": 3, \"menertawakanku\": 1, \"big\": 1, \"noooo\": 1, \"jijik\": 3, \"ulang\": 49, \"kejutan\": 10, \"dilupa\": 5, \"seneng\": 47, \"patah\": 64, \"hadepin\": 2, \"bday\": 2, \"nyarik\": 1, \"cuan\": 1, \"sebanyak\": 11, \"raa\": 1, \"blass\": 1, \"hoho\": 1, \"khawatir\": 26, \"berlebih\": 13, \"perhatiin\": 5, \"ganyaman\": 3, \"gr\": 6, \"remember\": 6, \"temui\": 20, \"mak\": 8, \"nyari\": 21, \"barang\": 20, \"klibet\": 2, \"nanya\": 39, \"nonton\": 41, \"dora\": 2, \"nyarinya\": 4, \"mulut\": 9, \"gajelas\": 5, \"tka\": 4, \"mendengarnya\": 5, \"menatapnya\": 1, \"menjelma\": 5, \"bayang\": 8, \"teredam\": 1, \"semakin\": 61, \"dekatnya\": 1, \"sayatan\": 1, \"tertutup\": 7, \"sebegitu\": 11, \"pentingnya\": 3, \"kah\": 11, \"batinku\": 3, \"mengoyak\": 1, \"dihatimu\": 9, \"kekasihmu\": 8, \"terluka\": 60, \"mengobati\": 3, \"perihku\": 3, \"batas\": 22, \"tepatnya\": 6, \"melampaui\": 8, \"berlebihan\": 18, \"berkurang\": 8, \"aamiin\": 7, \"dijadikan\": 8, \"bebas\": 26, \"terikat\": 4, \"terpikat\": 4, \"bodohnya\": 34, \"moodbooster\": 2, \"dirasa\": 6, \"dibait\": 2, \"tersenyumlah\": 5, \"genggaman\": 7, \"kurindukan\": 2, \"jawabanku\": 5, \"setia\": 32, \"membabi\": 6, \"padanya\": 11, \"kelemahannya\": 6, \"memaafkan\": 25, \"kenakalannya\": 6, \"sesederhana\": 9, \"beranjak\": 14, \"belaian\": 6, \"menggenggam\": 19, \"erat\": 13, \"setapak\": 6, \"diomongin\": 5, \"temennya\": 8, \"azen\": 6, \"tembok\": 7, \"njir\": 3, \"alone\": 3, \"introspeksi\": 8, \"artinya\": 12, \"membandingkan\": 3, \"mengeluh\": 42, \"temuilah\": 4, \"memperjuangkan\": 20, \"tabah\": 8, \"memahamimu\": 8, \"kedapamu\": 1, \"bahagiamu\": 9, \"paksakan\": 3, \"mantan\": 30, \"gebetan\": 8, \"pura\": 59, \"gakenal\": 2, \"bro\": 6, \"gutuin\": 2, \"ngelahirin\": 2, \"katamu\": 17, \"egois\": 25, \"bercerita\": 32, \"menebar\": 3, \"menepas\": 3, \"keegoisanku\": 5, \"mengandalkan\": 2, \"bergantung\": 3, \"jaga\": 24, \"membagi\": 11, \"terbagi\": 3, \"menjalani\": 20, \"aamiinkan\": 1, \"kusyukuri\": 1, \"dikabulkan\": 13, \"perbuatan\": 8, \"melihatmu\": 29, \"diantara\": 14, \"viewers\": 3, \"kesekian\": 12, \"tulisanku\": 3, \"kode\": 6, \"anehnya\": 30, \"sedikitpun\": 17, \"bergeming\": 3, \"menyentuh\": 8, \"tombol\": 4, \"reply\": 6, \"kusadari\": 6, \"setumpuk\": 5, \"kebenaran\": 9, \"dicari\": 15, \"tiktok\": 1, \"yaps\": 1, \"meskioun\": 1, \"butuh\": 76, \"mencecap\": 1, \"membaui\": 1, \"tertidur\": 2, \"pulas\": 1, \"badan\": 20, \"segini\": 6, \"lemahnya\": 1, \"blek\": 1, \"sek\": 7, \"dikehidupan\": 6, \"menantang\": 5, \"nafisa\": 3, \"membayangkan\": 6, \"menyalahkanmu\": 4, \"kualami\": 5, \"bersamamu\": 29, \"pelan\": 53, \"dipaksain\": 5, \"suaramu\": 3, \"bersatu\": 7, \"ngebayangin\": 2, \"rajin\": 4, \"serumah\": 1, \"diamku\": 52, \"bicaraku\": 51, \"dikomentarnya\": 2, \"dipelajarin\": 2, \"otak\": 21, \"koreaa\": 2, \"koreaan\": 2, \"oppa\": 10, \"nolong\": 2, \"menikah\": 12, \"list\": 5, \"impianku\": 2, \"siapkan\": 4, \"angan\": 4, \"bayangan\": 11, \"besitan\": 2, \"kalbu\": 2, \"secepat\": 9, \"mengakuinya\": 1, \"menyakini\": 3, \"reda\": 5, \"tunggu\": 15, \"biasan\": 3, \"mentari\": 10, \"stop\": 4, \"buaya\": 5, \"lahir\": 13, \"kedunia\": 4, \"klian\": 2, \"mengganggap\": 4, \"pembelajaran\": 5, \"dapati\": 11, \"menunjukkan\": 9, \"kehidupan\": 62, \"kerabat\": 3, \"bebanku\": 3, \"maafkan\": 27, \"efeknya\": 1, \"hihihi\": 1, \"silahkan\": 13, \"melarang\": 2, \"belanja\": 5, \"kesibukannya\": 3, \"nia\": 1, \"ramadhani\": 1, \"belanjaannya\": 1, \"serahin\": 1, \"ajudan\": 1, \"anugrah\": 3, \"lupaa\": 3, \"hebat\": 31, \"kapolresta\": 3, \"bogor\": 6, \"berobat\": 5, \"terserah\": 14, \"habib\": 5, \"rizieq\": 6, \"kabur\": 6, \"wartawan\": 3, \"cc\": 3, \"ungkap\": 5, \"aib\": 11, \"pasan\": 12, \"diungkapkan\": 6, \"lha\": 5, \"diminta\": 9, \"beginilah\": 5, \"ceritaku\": 13, \"benci\": 57, \"melewatinya\": 2, \"milikmu\": 12, \"menjadikanmu\": 14, \"melangkah\": 15, \"disampingku\": 4, \"ntsyaaaaa\": 3, \"ucin\": 4, \"dikira\": 13, \"morotin\": 3, \"ngebaca\": 2, \"jumlah\": 3, \"berujung\": 20, \"akunku\": 2, \"terutama\": 6, \"intensi\": 2, \"khusus\": 13, \"posting\": 6, \"berfaedah\": 2, \"berguna\": 16, \"biarkan\": 36, \"menentukan\": 1, \"mengecewakanmu\": 4, \"ily\": 1, \"terulang\": 21, \"dikatain\": 14, \"ngejar\": 6, \"move\": 3, \"on\": 14, \"buenci\": 3, \"menjamin\": 8, \"nanamin\": 3, \"bintang\": 18, \"berteriak\": 4, \"keindahannya\": 2, \"begitupun\": 4, \"makhluk\": 6, \"suci\": 6, \"bercinta\": 4, \"kapel\": 4, \"usia\": 7, \"share\": 7, \"nudes\": 2, \"pastu\": 3, \"ringan\": 6, \"eeee\": 2, \"insan\": 8, \"lemah\": 13, \"sampingnya\": 1, \"menemani\": 14, \"berurusan\": 3, \"jiwaku\": 8, \"membantuku\": 3, \"menentangku\": 3, \"suntuk\": 4, \"tenan\": 4, \"bar\": 4, \"nugas\": 4, \"dolan\": 4, \"keknya\": 12, \"tugas\": 50, \"relieve\": 2, \"ungkapkan\": 25, \"dermagamu\": 7, \"rinduku\": 7, \"berbalas\": 8, \"cemburu\": 33, \"tanamkan\": 5, \"bertahta\": 4, \"jiwa\": 11, \"merendah\": 4, \"rendah\": 14, \"pakai\": 23, \"kedepan\": 8, \"ceritanya\": 4, \"jelek\": 21, \"ketakutan\": 10, \"terbesar\": 7, \"manja\": 5, \"kakakku\": 4, \"beliau\": 42, \"pendek\": 7, \"ati\": 13, \"mengingatnya\": 4, \"menduganya\": 3, \"hening\": 4, \"dingin\": 14, \"obrolan\": 14, \"susahnya\": 5, \"dipercaya\": 8, \"pelukmu\": 4, \"kebahagiaanmulah\": 3, \"nginget\": 4, \"lewatin\": 12, \"meluk\": 7, \"nepuk\": 4, \"pundak\": 4, \"del\": 4, \"journey\": 4, \"awaits\": 4, \"dont\": 4, \"ve\": 7, \"made\": 4, \"it\": 25, \"far\": 7, \"adel\": 3, \"pangkas\": 4, \"ketiduran\": 5, \"pribadi\": 12, \"direnung\": 1, \"renungkan\": 1, \"mengajarkan\": 23, \"buatku\": 11, \"kutahu\": 5, \"senantiasa\": 4, \"pilihanku\": 10, \"terlaku\": 5, \"memendam\": 10, \"antara\": 27, \"crita\": 7, \"tolak\": 14, \"caranya\": 42, \"penolakan\": 5, \"lirik\": 2, \"lagunya\": 4, \"laze\": 1, \"relate\": 3, \"separah\": 9, \"suruh\": 11, \"usir\": 3, \"dipahami\": 2, \"perasakan\": 4, \"buruknya\": 8, \"last\": 2, \"yah\": 50, \"sejauh\": 32, \"nyerah\": 17, \"gapernah\": 28, \"macem\": 16, \"myself\": 7, \"much\": 6, \"melupakanmu\": 23, \"sepahit\": 2, \"memulai\": 18, \"indomi\": 2, \"vina\": 2, \"ki\": 6, \"iso\": 15, \"masak\": 13, \"gawe\": 4, \"maeman\": 2, \"disenengi\": 2, \"is\": 19, \"indomie\": 4, \"makanan\": 18, \"latian\": 4, \"ngerti\": 30, \"openi\": 2, \"wes\": 31, \"lego\": 2, \"mempercayai\": 11, \"tuhanku\": 24, \"kerumah\": 10, \"merangkul\": 9, \"sisanya\": 11, \"akankah\": 8, \"tumbuh\": 21, \"mengikis\": 1, \"pokus\": 4, \"dikatakan\": 19, \"jengkol\": 1, \"absen\": 10, \"nambah\": 3, \"nasi\": 5, \"hyuck\": 6, \"donghyuck\": 3, \"rebutan\": 4, \"mic\": 7, \"temannya\": 6, \"panggung\": 3, \"kerennya\": 3, \"sukses\": 21, \"rezeki\": 19, \"ngehibur\": 6, \"member\": 18, \"lnfanparty\": 6, \"lfanparty\": 6, \"resonance\": 6, \"esonance\": 6, \"pt\": 15, \"terkagum\": 2, \"caramu\": 7, \"menuntunku\": 2, \"diangan\": 2, \"anganku\": 4, \"kegiatan\": 4, \"kerjaan\": 25, \"bawelnya\": 2, \"menyendiri\": 2, \"datanglah\": 3, \"berdiskusi\": 5, \"sembari\": 5, \"menertawakan\": 9, \"kebodohan\": 4, \"teater\": 7, \"terlibat\": 5, \"manajemen\": 3, \"event\": 3, \"abnormal\": 3, \"v\": 4, \"ngebatin\": 2, \"busetdah\": 2, \"nyadar\": 2, \"tuan\": 2, \"bersaksi\": 2, \"banjir\": 1, \"derau\": 1, \"tangis\": 7, \"sukma\": 1, \"syahdu\": 2, \"menggema\": 1, \"ruangan\": 4, \"tiga\": 5, \"sejenak\": 2, \"seisi\": 1, \"tata\": 1, \"surya\": 1, \"sekadar\": 2, \"mengaminkan\": 1, \"nasihat\": 4, \"belakamg\": 1, \"ngomongnya\": 3, \"beda\": 46, \"sinkron\": 1, \"bijak\": 7, \"moso\": 1, \"wani\": 1, \"taruhan\": 1, \"ta\": 7, \"mementingkan\": 4, \"kepentingan\": 4, \"sii\": 9, \"perasaanmu\": 7, \"mending\": 16, \"sahabatmu\": 2, \"prioritasin\": 2, \"sini\": 32, \"keberadaan\": 7, \"melainkan\": 16, \"takdirkan\": 15, \"darimu\": 39, \"tertukar\": 2, \"menjelaskan\": 13, \"percuma\": 9, \"seberuntung\": 6, \"pijak\": 3, \"serendah\": 6, \"nyarisku\": 3, \"luruhku\": 3, \"hendak\": 11, \"rebah\": 3, \"ganteng\": 14, \"gemuk\": 7, \"lahiran\": 4, \"segede\": 4, \"gaban\": 3, \"dulunya\": 9, \"wajar\": 14, \"badannya\": 5, \"badanku\": 5, \"weverse\": 9, \"magazine\": 6, \"bts\": 11, \"comeback\": 12, \"interview\": 6, \"jungkook\": 10, \"jung\": 7, \"kook\": 6, \"pudar\": 7, \"diposisi\": 14, \"pria\": 9, \"dengannya\": 16, \"sayangnya\": 24, \"butuhkan\": 10, \"keterbukaan\": 2, \"duduklah\": 2, \"mari\": 12, \"berbincang\": 2, \"wujudkan\": 6, \"bakat\": 8, \"keliatan\": 11, \"ngira\": 3, \"tercapai\": 5, \"setress\": 3, \"diluar\": 13, \"nalar\": 3, \"menyalahkan\": 29, \"mengintropeksi\": 1, \"kesalahanku\": 10, \"menyimpan\": 19, \"rahasia\": 21, \"menghilangkanmu\": 5, \"geisha\": 2, \"konoha\": 4, \"gelap\": 11, \"diketahui\": 10, \"itachi\": 4, \"uchiha\": 4, \"desa\": 4, \"opone\": 3, \"ro\": 3, \"terbesit\": 3, \"merantau\": 7, \"pembahasan\": 4, \"ditawari\": 3, \"kedua\": 30, \"perselingkuhan\": 3, \"menentang\": 3, \"sekuat\": 28, \"nabi\": 28, \"sehabis\": 8, \"update\": 19, \"degdegan\": 3, \"abs\": 4, \"eror\": 3, \"pliss\": 3, \"laptop\": 9, \"usiaku\": 6, \"nyariin\": 4, \"salam\": 15, \"jember\": 2, \"lantunan\": 3, \"allahumma\": 3, \"fighfirlii\": 3, \"liwaa\": 3, \"lidhayya\": 3, \"warham\": 3, \"humaa\": 3, \"kamaa\": 3, \"rabbayaa\": 3, \"nii\": 3, \"shaghiraa\": 3, \"waktuku\": 10, \"sabtu\": 12, \"malming\": 8, \"bedanya\": 10, \"mingguan\": 10, \"sedangkann\": 1, \"mempertahankan\": 8, \"kitaa\": 1, \"hadeh\": 2, \"kuunggap\": 1, \"bekal\": 1, \"terka\": 1, \"rasullullah\": 1, \"bersabda\": 2, \"putrinya\": 4, \"fatimah\": 2, \"ra\": 18, \"wahai\": 17, \"beramal\": 2, \"sholehlah\": 1, \"amalmu\": 1, \"menyelamatkanmu\": 1, \"diakhirat\": 1, \"solasirizieqdanfpi\": 1, \"sakiti\": 14, \"disengaja\": 8, \"monolog\": 4, \"syarifah\": 2, \"syaima\": 2, \"rabitha\": 2, \"memilikimu\": 13, \"menuai\": 2, \"kusebut\": 7, \"pasai\": 2, \"menjajah\": 2, \"benak\": 6, \"hela\": 2, \"napasku\": 2, \"memaklumi\": 8, \"ribuan\": 9, \"bersikukuh\": 2, \"memisahkan\": 2, \"detak\": 5, \"dihatiku\": 22, \"sakitin\": 21, \"mengawasi\": 3, \"yowess\": 2, \"lahh\": 4, \"yes\": 4, \"no\": 6, \"khawatirkan\": 17, \"tulang\": 5, \"rusuknya\": 2, \"semestanya\": 2, \"lobster\": 2, \"bett\": 2, \"kelautan\": 3, \"perikanan\": 2, \"berjaya\": 2, \"puasti\": 1, \"yaampun\": 1, \"yaapa\": 1, \"tahunnya\": 2, \"dibaliknya\": 2, \"beserta\": 4, \"tawanya\": 2, \"dihidupkan\": 2, \"sepasang\": 16, \"membangun\": 10, \"atap\": 6, \"terhadap\": 23, \"runtuhnya\": 2, \"mamaku\": 15, \"bapakku\": 33, \"jualan\": 8, \"penyetan\": 6, \"gebang\": 3, \"lor\": 3, \"es\": 6, \"teh\": 20, \"bayik\": 3, \"ditutupin\": 3, \"nyamuknya\": 3, \"ganas\": 3, \"untukkulah\": 2, \"kehilanganmu\": 11, \"sebagian\": 15, \"terkalahkan\": 3, \"tetaplah\": 6, \"bertengkar\": 11, \"benahi\": 4, \"lewati\": 7, \"mendampingi\": 6, \"mengulangnya\": 1, \"seseroang\": 2, \"relationship\": 7, \"jadilah\": 7, \"versi\": 4, \"kukira\": 3, \"pergimu\": 1, \"ikrar\": 1, \"berniat\": 10, \"ingkar\": 1, \"sepupu\": 9, \"woi\": 3, \"berdosa\": 12, \"dosaku\": 16, \"mengerikan\": 7, \"ditampakan\": 6, \"dipertunjukan\": 6, \"gaenak\": 3, \"dikotak\": 3, \"dipikirkan\": 8, \"akibat\": 5, \"iklan\": 3, \"ig\": 23, \"desain\": 3, \"jadiin\": 7, \"outfitku\": 3, \"pede\": 9, \"harganya\": 13, \"mahal\": 8, \"otakku\": 8, \"jahat\": 15, \"composers\": 1, \"ganesha\": 1, \"menghindari\": 9, \"supaya\": 13, \"bercakap\": 2, \"cakap\": 5, \"singkat\": 9, \"tersadar\": 6, \"lupain\": 4, \"penuhi\": 3, \"memikirkanmu\": 19, \"izin\": 32, \"pikiranku\": 34, \"ditakdirkan\": 13, \"setidak\": 5, \"maha\": 11, \"takdir\": 26, \"mengubur\": 6, \"bandung\": 13, \"mengadu\": 7, \"gadis\": 5, \"lugu\": 5, \"menginginkan\": 19, \"meraihmu\": 5, \"menyentuhmu\": 5, \"senti\": 5, \"menyangka\": 22, \"dikuatin\": 5, \"agama\": 22, \"jadian\": 3, \"disentil\": 1, \"wkwkwkkw\": 1, \"cak\": 8, \"superin\": 2, \"o\": 3, \"ngestock\": 2, \"parkiran\": 2, \"malammu\": 2, \"memercayai\": 3, \"perkara\": 11, \"usahakan\": 5, \"gamau\": 29, \"memenuhi\": 9, \"kebutuhan\": 4, \"ketar\": 2, \"ketir\": 2, \"sosoan\": 2, \"ngebet\": 5, \"stable\": 3, \"sebisaku\": 2, \"seambis\": 3, \"seni\": 1, \"deidara\": 1, \"mesra\": 3, \"berjarak\": 4, \"bermaksud\": 5, \"melukai\": 23, \"diapa\": 1, \"apain\": 1, \"flirting\": 3, \"cewe\": 44, \"asrama\": 3, \"tanggung\": 22, \"gede\": 9, \"etos\": 3, \"ide\": 10, \"lelakiku\": 3, \"tetesan\": 6, \"mengirimkan\": 8, \"sebagaimana\": 9, \"suara\": 10, \"merindu\": 8, \"f\": 2, \"ldr\": 7, \"lmg\": 2, \"sda\": 4, \"pacarku\": 5, \"menjauh\": 18, \"memafkan\": 2, \"memperlakukan\": 7, \"sekalinya\": 11, \"prioritaskan\": 2, \"paribasana\": 2, \"kajeun\": 2, \"henteu\": 2, \"maneh\": 6, \"na\": 8, \"ywdah\": 2, \"maafin\": 8, \"scene\": 3, \"do\": 24, \"san\": 15, \"samsantech\": 3, \"program\": 3, \"keren\": 22, \"gambar\": 6, \"chul\": 3, \"keraguan\": 3, \"keluguan\": 3, \"kepolosanmu\": 3, \"dijawab\": 7, \"cewenya\": 6, \"menyesuaikan\": 1, \"budget\": 1, \"simple\": 8, \"dimanapun\": 10, \"ayok\": 1, \"gelas\": 15, \"pecah\": 7, \"serpihan\": 3, \"pecahannya\": 6, \"meremebes\": 3, \"airnya\": 5, \"bekas\": 8, \"diperbaiki\": 3, \"acaranya\": 2, \"berbahagia\": 13, \"hangat\": 8, \"melintas\": 2, \"dimasa\": 26, \"lalumu\": 7, \"negara\": 13, \"indonesia\": 11, \"engene\": 1, \"ehh\": 5, \"down\": 12, \"hak\": 11, \"berpendapat\": 43, \"diterima\": 5, \"judge\": 8, \"sumber\": 7, \"plis\": 2, \"sesapa\": 1, \"kebelakang\": 1, \"ninggalin\": 14, \"bilek\": 1, \"sandaran\": 2, \"menyayanginya\": 3, \"saksi\": 15, \"membencimu\": 27, \"mengkhianati\": 6, \"mh\": 2, \"daftar\": 7, \"ras\": 2, \"serangga\": 2, \"kubuat\": 3, \"status\": 9, \"ngetest\": 2, \"ajah\": 2, \"chatku\": 3, \"dibales\": 5, \"ayang\": 2, \"kunjung\": 6, \"ankbpk\": 3, \"dikasihnya\": 2, \"minggu\": 18, \"bilangnya\": 7, \"senin\": 4, \"separo\": 2, \"jatah\": 6, \"kamisnya\": 2, \"puncak\": 5, \"inginkan\": 36, \"kudapatkan\": 4, \"pujian\": 5, \"gunanya\": 4, \"dipedulikan\": 3, \"sukai\": 9, \"simpan\": 10, \"menerimaq\": 5, \"akn\": 7, \"mnjdikan\": 5, \"belakangmu\": 3, \"bagaikan\": 7, \"sampingmu\": 3, \"gandeng\": 6, \"tanganmu\": 5, \"meninggalkanmu\": 17, \"menjadikanku\": 1, \"citanya\": 1, \"jawaban\": 24, \"dokter\": 14, \"guru\": 40, \"memeperjuangkan\": 1, \"gelar\": 2, \"didapat\": 1, \"april\": 3, \"menghadapi\": 19, \"dilakukan\": 10, \"terulangi\": 1, \"kuperbuat\": 1, \"lingkaran\": 6, \"keji\": 1, \"utasku\": 3, \"syarat\": 3, \"tertuduh\": 4, \"berita\": 16, \"menghukumi\": 3, \"berkelakuan\": 3, \"menuduh\": 3, \"membela\": 14, \"ahok\": 2, \"mangkir\": 1, \"panggilan\": 6, \"polisi\": 5, \"tersebut\": 42, \"kebetulan\": 8, \"diakui\": 4, \"rijik\": 1, \"fpi\": 1, \"provokator\": 1, \"pandemi\": 2, \"anutankubukanprovokator\": 1, \"dmna\": 3, \"dapatkan\": 15, \"jomblo\": 10, \"yaudahlah\": 7, \"hukuman\": 1, \"ngecewain\": 3, \"nyia\": 5, \"nyian\": 1, \"sabarnya\": 2, \"dendam\": 21, \"pasanganmu\": 3, \"sembuhinnya\": 1, \"otomatis\": 9, \"berhub\": 1, \"lbh\": 7, \"selektif\": 1, \"ditingggalin\": 1, \"donk\": 1, \"blok\": 2, \"np\": 2, \"ne\": 5, \"sewot\": 2, \"ja\": 5, \"cma\": 2, \"rabb\": 5, \"menyebut\": 13, \"tatap\": 9, \"maafku\": 3, \"tetep\": 40, \"maunya\": 10, \"pilih\": 23, \"tersinggung\": 3, \"ego\": 12, \"nanyaa\": 1, \"dm\": 14, \"kebuka\": 1, \"duluan\": 16, \"nyaaaa\": 1, \"terlemah\": 3, \"amarah\": 9, \"ketahui\": 7, \"terusan\": 4, \"endah\": 3, \"matematika\": 5, \"menyuruhku\": 4, \"mengulang\": 11, \"uas\": 10, \"memfoto\": 3, \"nasib\": 8, \"berpihak\": 4, \"flashnya\": 3, \"nyala\": 6, \"manar\": 3, \"berterima\": 6, \"pia\": 4, \"terlontarkan\": 2, \"berkompor\": 2, \"ngaca\": 3, \"kakiku\": 5, \"mengantarnya\": 2, \"beraktifitas\": 2, \"ragaku\": 4, \"berdamailah\": 2, \"alam\": 7, \"terapin\": 1, \"gaakan\": 6, \"membahagiakan\": 15, \"that\": 16, \"hadiah\": 13, \"pencapaian\": 4, \"menyia\": 12, \"nyiakan\": 8, \"mengatakannya\": 27, \"menggantungkan\": 2, \"terlintas\": 6, \"bahtera\": 1, \"beranggapan\": 3, \"kebahagiaanku\": 7, \"musti\": 8, \"bentuk\": 16, \"jabatan\": 6, \"takutnya\": 8, \"nahan\": 9, \"sifat\": 17, \"bunuh\": 9, \"kepergok\": 4, \"ngeliatin\": 4, \"urat\": 4, \"breakdown\": 4, \"panik\": 6, \"nyamperin\": 8, \"ngobrol\": 28, \"gerakanku\": 4, \"itungannya\": 4, \"keliatannya\": 3, \"lombok\": 1, \"membawa\": 27, \"kesedihan\": 9, \"sejuta\": 8, \"memori\": 4, \"sebisa\": 2, \"pedulikan\": 6, \"melengkapi\": 4, \"ditinggal\": 25, \"dibikin\": 5, \"nasehati\": 5, \"diruang\": 3, \"umum\": 10, \"kuy\": 4, \"yo\": 27, \"due\": 7, \"tur\": 3, \"walik\": 3, \"mergo\": 18, \"tuo\": 4, \"mesakke\": 3, \"genti\": 3, \"mencaci\": 4, \"menghujat\": 8, \"melecehkan\": 1, \"menghina\": 5, \"menanggapi\": 1, \"contoh\": 3, \"hiatus\": 4, \"fb\": 3, \"akunnya\": 2, \"fotonya\": 5, \"perbuatanku\": 2, \"dianggap\": 36, \"disudutkan\": 2, \"dimatanya\": 5, \"kekuatan\": 10, \"naif\": 3, \"guna\": 5, \"dimintain\": 2, \"dilematis\": 1, \"sedekat\": 13, \"nadi\": 6, \"disana\": 22, \"pendengar\": 7, \"ngebantu\": 4, \"sepenuh\": 9, \"bodo\": 15, \"ngejauh\": 3, \"berhubungan\": 3, \"dimengerti\": 8, \"kebaikan\": 32, \"cintanya\": 10, \"kiranya\": 3, \"kepergian\": 3, \"sajak\": 9, \"persahabatan\": 2, \"berbohong\": 19, \"tugu\": 2, \"pahlawan\": 10, \"senyum\": 34, \"dikasih\": 16, \"dipipiku\": 1, \"senengku\": 2, \"receh\": 2, \"niru\": 1, \"pendirian\": 1, \"anjim\": 1, \"woy\": 6, \"terngiang\": 2, \"ngiang\": 3, \"sewaktu\": 5, \"menyampaikan\": 3, \"mengenai\": 4, \"melihatku\": 2, \"menghianati\": 12, \"issyou\": 16, \"sholat\": 14, \"bolong\": 3, \"alim\": 3, \"bermaksiat\": 1, \"hamba\": 8, \"serasa\": 5, \"memilihku\": 3, \"memantaskan\": 10, \"pilihkan\": 2, \"berbalik\": 4, \"arah\": 20, \"satunya\": 30, \"kekal\": 5, \"right\": 4, \"diharapkan\": 6, \"diabaikan\": 11, \"mundur\": 34, \"musuh\": 9, \"memisuh\": 2, \"keluh\": 12, \"memberiku\": 8, \"kenanganku\": 4, \"tsunade\": 1, \"disuatu\": 6, \"ko\": 30, \"nguji\": 3, \"sgtunnya\": 3, \"skenarionya\": 3, \"serumit\": 3, \"proses\": 14, \"pertumbuhan\": 3, \"metode\": 3, \"pengajaran\": 3, \"aplikatif\": 3, \"shahabat\": 2, \"zaid\": 3, \"ibnu\": 3, \"tsabit\": 3, \"radhiallahu\": 3, \"anhu\": 3, \"memakan\": 6, \"limpa\": 6, 